Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/facta/galdu/integrering-av-galdu-i-norges-nasjonale-institusjon-for-menneskerettigheter-vedtatt.5939206-348866.html.tmx
Source language: nob
Languages: sme

source: Integrering av Gáldu i Norges nasjonale institusjon for menneskerettigheter vedtatt - Gáldu
sme: Gáldu oktiičaskin Norgga olmmošvuoigatvuođaguovddážiin mearriduvvon - Gáldu

source: Integrering av Gáldu i Norges nasjonale institusjon for menneskerettigheter vedtatt
sme: Gáldu oktiičaskin Norgga olmmošvuoigatvuođaguovddážiin mearriduvvon

source: I dag vedtok Stortinget at Gáldu – Kompetansesenteret for urfolks rettigheter, blir en integrert del av Norges nasjonale institusjon for menneskerettigheter (NIM) fra 1. januar 2017.
sme: Otne mearridii Norgga Stuoradiggi oktiičaskit Gáldu – álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáža Norgga našunála olmmošvuoigatvuođaguovddážiin (NIM) ođđajagimánu 1. beaivvi rájes 2017.

source: - Vi som arbeider med urfolksrettigheter ved Gáldu blir nå en del av et større fagmiljø som skal styrke arbeidet med å fremme menneskerettighetenes stilling og gjennomføring i Norge, sier direktør i Gáldu, Laila Susanne Vars og fortsetter:
sme: - Mii geat bargat Gáldus, álgoálbmotvuoigatvuođaiguin, beassat dál oassin stuorat fágabirrasis, mii bargá ovddidit ja nannet olmmošvuoigatvuođaid ja daid čađaheami Norggas, dadjá Gáldu direktevra Laila Susanne Vars. Son joatká:

source: - Vi ser at vi som et samisk fagmiljø vil nyte godt av å bli en del av et større menneskerettsmiljø.
sme: - Mii gal oaivvildit ahte midjiide sámi fágabirasin lea ávkkálaš šaddat oassin stuorat fágabirrasis.

source: Samtidig har vi mye å bidra med når NIM nå skal bli mer synlig og arbeide mer systematisk med å fremme urfolks og minoriteters menneskerettigheter.
sme: Seammás lea mis maid olu máhttu ja gelbbolašvuohta mii boahtá ávkin dál go NIM galgá leat eanet oidnosis ja galgá eanet systemáhtalaččat bargat ovddidit ja nannet álgoálbmogiid ja minoritehtaid olmmošvuoigatvuođaid.

source: Direktør for Norges nasjonale institusjon for menneskerettigheter, Petter Wille, er også glad for vedtaket som nå er gjort på Stortinget:
sme: NIM direktevra Petter Wille lea maid duhtavaš:

source: - Dette er et gledelig vedtak som vil legge forholdene godt til rette for at NI kan spille en viktig rolle når det gjelder samerett og urfolksrettigheter, uttaler han.
sme: - Lea illudahti mearrádus, mii addá buori vejolašvuođa olmmošvuoigatvuođaguovddážii váldet dehálaš rolla sámeriekte- ja álgoálbmotriektegažaldagaiguin, lohká son.

source: Det kommer frem i innstilling til lov om Norges nasjonale institusjon for menneskerettigheter (Innst. 216 L (2014–2015)) at ivaretakelse av urfolks rettigheter er en viktig del av nasjonal institusjons virksomhet.
sme: Boahtá ovdan Norgga našunála olmmošvuoigatvuođaguovddáža láhkaovdabargguin (Innst. 216 L (2014-2015)) ahte álgoálbmotrievttit maid galget leat dehálaš oassin guovddáža doaimmas.

source: Det er også lagt til grunn at den nye nasjonale institusjonen skal ha mulighet til å ivareta oppfølgingen av samiske rettigheter i større grad enn det som har vært tilfelle med tidligere nasjonale institusjon.
sme: Eaktuduvvo maid ahte ođđa našunála guovddážis galgá leat buoret vejolašvuohta čuovvulit sámi rivttiid go ovddit našunála guovddážis.

source: Dette er også bakgrunnen for at Gáldus styre allerede i 2013 uttalte at Gáldu bør bli en del av Norges nye nasjonale institusjon for menneskerettigheter.
sme: Leage dán vuođul ahte Gáldu stivra juo 2013`s celkkii ahte Gáldu galggašii šaddat oassin dakkár guovddážis, jus ja go dat ásahuvvo.

source: Gáldus ansatte, seks i alt, vil fortsatt være lokalisert der de er i dag, på Vitenskapsbygget i Kautokeino.
sme: Gáldus leat guhtta bargi ja sin bargosadji boahtá ain leat Diehtosiiddas, Guovdageainnus.

source: Lokalisering har også vært en viktig sak for Gáldus styre underveis i prosessen som har ledet fram til dagens vedtak.
sme: Gáldu bargit ja kantuvrasadji lea maid leamaš dehálaš Gáldu stivrii proseassas mii buvttii otná mearrádusa.

source: Integreringen av Gáldu i NIM ble vedtatt som en del av Stortingets behandling av statsbudsjettet for 2017, der NIMs bevilgning øker fra 9,7 millioner i 2016 til 20,6 millioner i 2017, bl.a. som følge av at bevilgningen til Gáldu blir overført fra departementene til NIM.
sme: Oktiičaskin mearriduvvui oassin Stuoradikki meannudeamis 2017 stáhtabušeahtas, mas NIM ruhtadeapmi lassána 9,7 miljovnnas (2016) gitta 20,6 miljovdnii (2017), earret eará danne go Gáldu ruhtadeapmi sirdo departemeanttain olmmošvuoigatvuođaguovddážii.

source: Gáldus bevilgning fra statsbudsjettet, i hovedsak fra Kommunal- og moderniseringsdepartementet (KMD), var på 5,6 millioner i 2016, inkludert 2,28 millioner fra Utenriksdepartementet (UD).
sme: Gáldu lea ožžon ruhtadeami stáhtabušeahtas, eanas Gieldda- ja ođasmahttindepartemeanttas, 5,6 miljovnna 2016. 2,28 miljovnna dán supmis boahtá Olgoriikadepartemeanttas (2016).
